<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>About</title>
</head>

<body>
    <section id="about">

        <?php include 'NavBar.php' ?>
        <div class="about_title">

            <h1>درباره ما بیشتر بدانید</h1>
            <h5>ویژگی ها و خدمات آکادمی هانیه</h5>
        </div>
        <div class="about_container">

            <div class="about_description">

                <p>ما در آکادمی زبان هانیه شما را به یادگیری مفهوم جدیدی از یادگیری زبان با شیوه های مختلف در دوره های
                    زمانی مختلف دعوت می کنیم.

                    شاید دوره های آموزشی مختلفی را گذرانده باشید اما تسلط کافی بر زبان ندارید، شیوه یادگیری خود را تغییر
                    دهید، ما به شما راهکار این تغییر را خواهیم گفت.

                    مهمتر از فراگیری زبان، یادگیری مهارت زبان آموزی است، ما به شما این مهارت را خواهیم آموخت.</p>
                <p>
                    استراتژی ما
                    برگذاری دوره های آموزش از راه دور زبان زیر نظراساتید برتر آموزش زبان ایران انجام میشود که میتواند از
                    طریق اپلیکیشن های واتس آپ، اسکایپ و تلگرام انجام گیرد.

                    این دوره ها علاوه بر آموزش زبان به شکل آموزش از راه دور شامل پکیج های آموزش زبان نیز میباشند. این
                    دوره ها به زبان آموز این امکان را میدهند که با وجود هرگونه شرایط خاص خویش بتواند از آموزش زبان های
                    خارجی بهره مند شود.

                    لازم است که بدانید شرایط شرکت در دوره های آموزش آنلاین کاملا دارای ویژگی های دوره های آموزش خصوصی
                    میباشد که طبق ساعات و روز مورد نظر زبان آموز استاد با وی هماهنگ میشود وکلاسها را برای وی برنامه ریزی
                    میکند.

                    لازم به ذکر است آکادمی زبان ساینا نتیجه حاصل از این دوره ها را برابر با نتیجه دوره های حضوری میداند
                    و تمامی زبان آموزان شرکت کننده در این دوره ها از روند دوره ها و کلاس های آموزش از راه دور خود ابراز
                    رضایت و خرسندی میکنند.
                </p>
            </div>
            <div class="about_img">
                <img src="./assets/images/About_Hany.png" alt="عکس یافت نشد">
                <img src="./assets/images/about_banner.png" alt="عکس یافت نشد">
            </div>





        </div>

    </section>
    <section class="hero">
        <div class="hero-inner">


        </div>
    </section>
</body>

</html>